export const Food = [
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240620',
    MLSV_FGR: '200.00',
    DDISH_NM:
      '고르곤졸라피자 (1.2.5.6.10.12.13.15.16)<br/>도토리묵채국* (5.6.7.9.13.18)<br/>돈육주꾸미덮밥 (5.6.10.13)<br/>배추김치 (9)<br/>애플키위주스 (13)<br/>오렌지야채샐러드 (5.6.11)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '731.7 Kcal',
    NTR_INFO:
      '탄수화물(g) : 99.8<br/>단백질(g) : 44.1<br/>지방(g) : 17.6<br/>비타민A(R.E) : 134.5<br/>티아민(mg) : 1.1<br/>리보플라빈(mg) : 0.6<br/>비타민C(mg) : 86.1<br/>칼슘(mg) : 383.9<br/>철분(mg) : 3.4',
    LOAD_DTM: '20240627',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240621',
    MLSV_FGR: '200.00',
    DDISH_NM:
      '찹쌀밥 <br/>미트볼펜네조림 (1.2.5.6.10.12.13.15.16)<br/>쇠고기우거지국@ (5.6.13.16)<br/>조기구이 (5.6)<br/>배추김치 (9)<br/>자몽에이드 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '846.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 106.6<br/>단백질(g) : 36.8<br/>지방(g) : 28.7<br/>비타민A(R.E) : 132.8<br/>티아민(mg) : 1.2<br/>리보플라빈(mg) : 0.5<br/>비타민C(mg) : 17.0<br/>칼슘(mg) : 147.6<br/>철분(mg) : 2.5',
    LOAD_DTM: '20240628',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240624',
    MLSV_FGR: '200.00',
    DDISH_NM:
      '찹쌀밥 <br/>오징어무국* (5.6.9.13.17.18)<br/>닭볶음탕* (5.6.13.15)<br/>부들어묵채볶음 (1.5.6.13.18)<br/>배추김치 (9)<br/>복숭아에이드 (11)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '858.5 Kcal',
    NTR_INFO:
      '탄수화물(g) : 99.3<br/>단백질(g) : 58.0<br/>지방(g) : 23.7<br/>비타민A(R.E) : 266.6<br/>티아민(mg) : 0.6<br/>리보플라빈(mg) : 0.8<br/>비타민C(mg) : 21.2<br/>칼슘(mg) : 239.0<br/>철분(mg) : 4.3',
    LOAD_DTM: '20240701',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240625',
    MLSV_FGR: '200.00',
    DDISH_NM:
      '찹쌀밥 <br/>추러스 (1.2.5.6.13)<br/>두부콩나물국 (5)<br/>돼지갈비구이 (5.6.10.13)<br/>파채무침 (13)<br/>배추겉절이 (9)<br/>도토리묵&양념장 (5.6.13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1012.1 Kcal',
    NTR_INFO:
      '탄수화물(g) : 109.9<br/>단백질(g) : 40.8<br/>지방(g) : 43.6<br/>비타민A(R.E) : 53.2<br/>티아민(mg) : 1.3<br/>리보플라빈(mg) : 0.8<br/>비타민C(mg) : 8.5<br/>칼슘(mg) : 178.7<br/>철분(mg) : 4.4',
    LOAD_DTM: '20240702',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240626',
    MLSV_FGR: '200.00',
    DDISH_NM:
      '누룽지탕 <br/>배추김치 (9)<br/>시리얼(3종류)/우유 (2.5.6)<br/>어니언크림소금빵도그 (1.2.5.6)<br/>망고요거트 (2)<br/>케이준치킨샐러드* (1.5.6.12.15)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '745.9 Kcal',
    NTR_INFO:
      '탄수화물(g) : 100.4<br/>단백질(g) : 29.0<br/>지방(g) : 25.6<br/>비타민A(R.E) : 665.3<br/>티아민(mg) : 1.5<br/>리보플라빈(mg) : 1.4<br/>비타민C(mg) : 60.6<br/>칼슘(mg) : 495.8<br/>철분(mg) : 5.7',
    LOAD_DTM: '20240703',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240627',
    MLSV_FGR: '200.00',
    DDISH_NM:
      '찹쌀밥 <br/>슈가크럼블 크로와상 (1.2.5.6)<br/>해물누룽지탕 (5.6.9.13.17.18)<br/>오징어문어핫바(케첩,머스) (1.2.5.6.12)<br/>버섯잡채 (5.6.10.13)<br/>배추김치 (9)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '893.9 Kcal',
    NTR_INFO:
      '탄수화물(g) : 128.8<br/>단백질(g) : 26.8<br/>지방(g) : 29.0<br/>비타민A(R.E) : 157.4<br/>티아민(mg) : 0.4<br/>리보플라빈(mg) : 0.5<br/>비타민C(mg) : 17.9<br/>칼슘(mg) : 157.0<br/>철분(mg) : 4.0',
    LOAD_DTM: '20240704',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240628',
    MLSV_FGR: '200.00',
    DDISH_NM:
      '찹쌀밥 <br/>돈육김치찌개* (5.6.9.10.13)<br/>청포묵김가루무침 (5.6)<br/>통등심돈까스/매콤소스 (1.2.5.6.10.11.12.13.16.18)<br/>배추김치 (9)<br/>바나나 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '824.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 90.4<br/>단백질(g) : 24.3<br/>지방(g) : 40.8<br/>비타민A(R.E) : 126.9<br/>티아민(mg) : 0.4<br/>리보플라빈(mg) : 0.4<br/>비타민C(mg) : 15.4<br/>칼슘(mg) : 207.6<br/>철분(mg) : 3.6',
    LOAD_DTM: '20240705',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240701',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '김밥볶음밥(김가루) (1.2.5.6.8.10.13.15.16.18)<br/>프렌치토스트/딸기쨈 (1.2.5.6.13)<br/>깊은갈비완자탕 (1.2.5.6.10.15.16.18)<br/>배추김치 (9)<br/>골드키위 <br/>비피더스명작(사과) (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1285.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 190.8<br/>단백질(g) : 38.9<br/>지방(g) : 41.4<br/>비타민A(R.E) : 309.3<br/>티아민(mg) : 0.5<br/>리보플라빈(mg) : 1.6<br/>비타민C(mg) : 83.8<br/>칼슘(mg) : 254.3<br/>철분(mg) : 7.4',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240702',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '찹쌀밥 <br/>우거지갈비탕 (5.6.16)<br/>떡샐러드&드레싱 (1.2.5.6)<br/>해쉬브라운/케첩 (5.6.12)<br/>깍두기 (9)<br/>유기농유자주스 (13)<br/>궁중재래김 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1070.1 Kcal',
    NTR_INFO:
      '탄수화물(g) : 160.4<br/>단백질(g) : 28.2<br/>지방(g) : 35.0<br/>비타민A(R.E) : 185.2<br/>티아민(mg) : 0.7<br/>리보플라빈(mg) : 0.7<br/>비타민C(mg) : 20.1<br/>칼슘(mg) : 188.0<br/>철분(mg) : 4.5',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240703',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '기장쌀밥 <br/>감자샐러드햄치즈샌드위치 (1.2.5.6.10.15.16)<br/>오색옹심이미역국 (5.6.9.17)<br/>영양계란찜 (1.2.5.6.10.15.16)<br/>배추김치 (9)<br/>시리얼(3종류)/우유 (2.5.6)<br/>바나나(자율) ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1005.9 Kcal',
    NTR_INFO:
      '탄수화물(g) : 161.3<br/>단백질(g) : 31.6<br/>지방(g) : 25.3<br/>비타민A(R.E) : 801.1<br/>티아민(mg) : 1.4<br/>리보플라빈(mg) : 1.4<br/>비타민C(mg) : 79.1<br/>칼슘(mg) : 380.5<br/>철분(mg) : 5.6',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240704',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '추가밥/김자반 (5)<br/>한그릇사골떡만두국* (1.5.6.10.13.16.18)<br/>사각어묵볶음(매콤) (1.5.6.13.18)<br/>메밀전병(김치,들깨) (2.3.5.6.16.18)<br/>석박지 (9)<br/>청포도에이드 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1232.5 Kcal',
    NTR_INFO:
      '탄수화물(g) : 187.9<br/>단백질(g) : 41.7<br/>지방(g) : 37.9<br/>비타민A(R.E) : 169.7<br/>티아민(mg) : 0.9<br/>리보플라빈(mg) : 0.6<br/>비타민C(mg) : 8.5<br/>칼슘(mg) : 196.1<br/>철분(mg) : 7.3',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240705',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '스팸마요김가루덮밥 (1.2.5.6.10.13.15.16)<br/>근대된장국 (5.6.9)<br/>감자고기찐만두* (1.5.6.10.16.18)<br/>단무지(반달단무지) <br/>크림치즈케익 (1.2.5.6)<br/>캐플주스(사과,당근) ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1007.3 Kcal',
    NTR_INFO:
      '탄수화물(g) : 131.4<br/>단백질(g) : 32.6<br/>지방(g) : 41.0<br/>비타민A(R.E) : 312.2<br/>티아민(mg) : 0.3<br/>리보플라빈(mg) : 0.7<br/>비타민C(mg) : 26.1<br/>칼슘(mg) : 261.1<br/>철분(mg) : 4.0',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240708',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '찹쌀밥 <br/>한우두부탕국 (5.6.16)<br/>두부오징어두루치기/소면 (5.6.12.17)<br/>숙주맛살무침 (1.5.6.8)<br/>배추김치 (9)<br/>우리밀고구마롤케익 (1.2.5.6)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '846.3 Kcal',
    NTR_INFO:
      '탄수화물(g) : 138.0<br/>단백질(g) : 30.9<br/>지방(g) : 16.3<br/>비타민A(R.E) : 72.4<br/>티아민(mg) : 0.4<br/>리보플라빈(mg) : 0.4<br/>비타민C(mg) : 9.7<br/>칼슘(mg) : 146.9<br/>철분(mg) : 3.0',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240709',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '찰옥수수밥 <br/>해물수제비국* (5.6.9.13.17.18)<br/>치커리사과새콤무침 (5.6.13)<br/>가자미구이/데리야끼소스 (1.2.5.6.12.13.16)<br/>배추김치 (9)<br/>오렌지(생과일) ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '952.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 151.5<br/>단백질(g) : 35.5<br/>지방(g) : 20.9<br/>비타민A(R.E) : 111.7<br/>티아민(mg) : 0.6<br/>리보플라빈(mg) : 0.6<br/>비타민C(mg) : 37.8<br/>칼슘(mg) : 289.9<br/>철분(mg) : 5.5',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240710',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '찹쌀밥 <br/>감자떡미역국 (5.6.9.17)<br/>비엔나떡케첩조림(조) (2.5.6.10.12.13.15.16)<br/>검은깨두부/참치김치볶음 (5.9.13)<br/>시리얼(3종류)/우유 (2.5.6)<br/>망고주스(얼라이브) (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1139.7 Kcal',
    NTR_INFO:
      '탄수화물(g) : 183.6<br/>단백질(g) : 34.7<br/>지방(g) : 28.7<br/>비타민A(R.E) : 715.4<br/>티아민(mg) : 1.7<br/>리보플라빈(mg) : 5.4<br/>비타민C(mg) : 89.2<br/>칼슘(mg) : 431.0<br/>철분(mg) : 5.2',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240711',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '찹쌀밥 <br/>다슬기부추된장국 (5.6.9)<br/>가지돈육볶음 (5.6.10)<br/>한우불고기 (5.6.13.16.18)<br/>마른김구이와 양념장 (5.6)<br/>배추김치 (9)<br/>우리밀초코머핀 (1.2.5.6)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '904.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 108.7<br/>단백질(g) : 44.1<br/>지방(g) : 33.9<br/>비타민A(R.E) : 104.4<br/>티아민(mg) : 0.7<br/>리보플라빈(mg) : 1.5<br/>비타민C(mg) : 24.9<br/>칼슘(mg) : 297.3<br/>철분(mg) : 9.5',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '1',
    MMEAL_SC_NM: '조식',
    MLSV_YMD: '20240712',
    MLSV_FGR: '194.00',
    DDISH_NM:
      '브로콜리햄볶음밥 (1.2.5.6.10.15.16)<br/>코코넛연유토스트 (2.5.6)<br/>들깨무채국 (5.6)<br/>사과양상추샐러드/키위드레싱 (1.2.5.6.12)<br/>석박지 (9)<br/>요구르트(샤인머스캣) (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '927.1 Kcal',
    NTR_INFO:
      '탄수화물(g) : 147.2<br/>단백질(g) : 26.4<br/>지방(g) : 26.2<br/>비타민A(R.E) : 102.7<br/>티아민(mg) : 0.5<br/>리보플라빈(mg) : 0.5<br/>비타민C(mg) : 31.4<br/>칼슘(mg) : 348.2<br/>철분(mg) : 6.3',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240620',
    MLSV_FGR: '775.00',
    DDISH_NM:
      '찰옥수수밥 <br/>감자버섯수제비국 (5.6.9)<br/>지코바돈육볶음 (5.6.10.12.13)<br/>쉬림프꼬치 (1.5.6.9.12.13)<br/>배추김치 (9)<br/>양배추샐러드/사우전아일랜드D (1.5.12.13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '949.6 Kcal',
    NTR_INFO:
      '탄수화물(g) : 131.2<br/>단백질(g) : 48.8<br/>지방(g) : 23.7<br/>비타민A(R.E) : 65.7<br/>티아민(mg) : 1.0<br/>리보플라빈(mg) : 0.6<br/>비타민C(mg) : 26.1<br/>칼슘(mg) : 237.3<br/>철분(mg) : 3.4',
    LOAD_DTM: '20240627',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240621',
    MLSV_FGR: '775.00',
    DDISH_NM:
      '추가밥 <br/>크림카레우동 (2.5.6.10.12.13.16.18)<br/>두부김치국 (5.6.9)<br/>마늘쫑햄볶음 (1.2.5.6.10.15.16)<br/>치킨까스 (1.2.5.6.12.15.16.18)<br/>깍두기 (9)<br/>포도주스 (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1230.2 Kcal',
    NTR_INFO:
      '탄수화물(g) : 166.3<br/>단백질(g) : 44.7<br/>지방(g) : 41.4<br/>비타민A(R.E) : 198.0<br/>티아민(mg) : 0.9<br/>리보플라빈(mg) : 0.7<br/>비타민C(mg) : 38.5<br/>칼슘(mg) : 338.5<br/>철분(mg) : 4.5',
    LOAD_DTM: '20240628',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240624',
    MLSV_FGR: '775.00',
    DDISH_NM:
      '야채비빔밥 (5.6.13.16)<br/>아욱감자된장국 (5.6.9)<br/>탕평채 (1.5.6.13.16)<br/>큐브치즈샐러드/발사믹D (2.12)<br/>달걀후라이* (1.5)<br/>회오리감자튀김 (5.6)<br/>배추김치 (9)<br/>청포도주스 (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '878.1 Kcal',
    NTR_INFO:
      '탄수화물(g) : 134.0<br/>단백질(g) : 32.3<br/>지방(g) : 23.8<br/>비타민A(R.E) : 420.6<br/>티아민(mg) : 0.5<br/>리보플라빈(mg) : 0.9<br/>비타민C(mg) : 45.4<br/>칼슘(mg) : 380.7<br/>철분(mg) : 5.0',
    LOAD_DTM: '20240701',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240625',
    MLSV_FGR: '753.00',
    DDISH_NM:
      '치킨마크니커리 (2.5.6.12.13.15.16.18)<br/>열무고추장무침 (5.6)<br/>달걀파국 (1.5.6.9)<br/>탄두리소스닭장각구이 (2.5.6.12.13.15)<br/>배추김치 (9)<br/>마시는요거트 (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1094.8 Kcal',
    NTR_INFO:
      '탄수화물(g) : 96.4<br/>단백질(g) : 60.0<br/>지방(g) : 49.8<br/>비타민A(R.E) : 334.4<br/>티아민(mg) : 0.9<br/>리보플라빈(mg) : 0.6<br/>비타민C(mg) : 13.4<br/>칼슘(mg) : 250.0<br/>철분(mg) : 4.1',
    LOAD_DTM: '20240702',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240626',
    MLSV_FGR: '650.00',
    DDISH_NM:
      '찹쌀밥 <br/>돼지국밥 (2.5.6.9.10)<br/>아삭이고추쌈장무침 (5.6.13)<br/>콩나물부추무침 (5.6)<br/>오징어떡볶음 (5.6.9.13.17.18)<br/>석박지 (9)<br/>알로에주스 (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1056.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 139.1<br/>단백질(g) : 61.8<br/>지방(g) : 25.2<br/>비타민A(R.E) : 169.6<br/>티아민(mg) : 1.3<br/>리보플라빈(mg) : 0.7<br/>비타민C(mg) : 75.6<br/>칼슘(mg) : 209.5<br/>철분(mg) : 7.2',
    LOAD_DTM: '20240703',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240627',
    MLSV_FGR: '650.00',
    DDISH_NM:
      '참치마요비빔밥/김가루 (1.5)<br/>어묵우동국* (1.2.5.6.7.9.13.18)<br/>오이양파무침(자) (5.6.13)<br/>자장누들떡볶이* (1.2.5.6.10.13.15.16)<br/>김말이튀김 (1.5.6.16)<br/>배추김치 (9)<br/>깔라만시레몬에이드 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1214.7 Kcal',
    NTR_INFO:
      '탄수화물(g) : 192.7<br/>단백질(g) : 29.4<br/>지방(g) : 38.0<br/>비타민A(R.E) : 212.5<br/>티아민(mg) : 0.3<br/>리보플라빈(mg) : 0.5<br/>비타민C(mg) : 29.3<br/>칼슘(mg) : 185.4<br/>철분(mg) : 11.4',
    LOAD_DTM: '20240704',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240628',
    MLSV_FGR: '650.00',
    DDISH_NM:
      '추가밥 <br/>탄탄멘 (1.2.4.5.6.10.12.13.15.16.18)<br/>시리얼과일샐러드 (1.2.5.6.12)<br/>지파이 (1.5.6.15.18)<br/>배추김치 (9)<br/>단무지(반달단무지) <br/>흑당버블라떼 (2.5.6.13.14)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1664.6 Kcal',
    NTR_INFO:
      '탄수화물(g) : 232.0<br/>단백질(g) : 52.6<br/>지방(g) : 57.3<br/>비타민A(R.E) : 277.1<br/>티아민(mg) : 0.9<br/>리보플라빈(mg) : 3.3<br/>비타민C(mg) : 57.3<br/>칼슘(mg) : 691.3<br/>철분(mg) : 4.9',
    LOAD_DTM: '20240705',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240701',
    MLSV_FGR: '650.00',
    DDISH_NM:
      '강황쌀밥 <br/>모듬햄찌개 (1.2.5.6.9.10.12.13.15.16)<br/>매콤불고기&상추쌈 (5.6.10.13)<br/>새송이버섯들깨볶음 (5.6.13)<br/>석박지 (9)<br/>한입쏙아이스망고바 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1099.6 Kcal',
    NTR_INFO:
      '탄수화물(g) : 126.1<br/>단백질(g) : 63.9<br/>지방(g) : 37.5<br/>비타민A(R.E) : 203.5<br/>티아민(mg) : 1.3<br/>리보플라빈(mg) : 0.9<br/>비타민C(mg) : 35.3<br/>칼슘(mg) : 313.2<br/>철분(mg) : 5.4',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240702',
    MLSV_FGR: '630.00',
    DDISH_NM:
      '혼합십곡밥(10곡) (5)<br/>황태채콩나물국 (5.6.9)<br/>맛살오이겨채냉채@ (1.5.6.8.13)<br/>닭살묵은지조림@ (5.6.9.15)<br/>깍두기 (9)<br/>레몬에이드 <br/>참외 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '699.8 Kcal',
    NTR_INFO:
      '탄수화물(g) : 119.7<br/>단백질(g) : 44.5<br/>지방(g) : 3.9<br/>비타민A(R.E) : 102.3<br/>티아민(mg) : 0.5<br/>리보플라빈(mg) : 0.4<br/>비타민C(mg) : 23.4<br/>칼슘(mg) : 275.5<br/>철분(mg) : 2.3',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240703',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '도토리묵채냉국 (5.6.7.9.13.16.18)<br/>눈꽃치즈샐러드/키위D (1.2.5.6.12)<br/>배추겉절이 (5.6.13)<br/>마파두부덮밥 (5.6.10.12.13.18)<br/>뉴욕칠리핫도그 (1.2.5.6.10.12.13.15.16)<br/>파인망고스무디 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1206.9 Kcal',
    NTR_INFO:
      '탄수화물(g) : 177.4<br/>단백질(g) : 43.1<br/>지방(g) : 36.0<br/>비타민A(R.E) : 151.8<br/>티아민(mg) : 1.1<br/>리보플라빈(mg) : 1.2<br/>비타민C(mg) : 65.5<br/>칼슘(mg) : 456.0<br/>철분(mg) : 6.4',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240704',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '차조쌀밥 <br/>만두육개장 (1.2.5.6.10.13.16.18)<br/>오리훈제/쌈무 <br/>부추아식오이무침(자율) (5.6.13)<br/>순대야채볶음 (2.5.6.10.13.16)<br/>배추김치 (9)<br/>시원해유(수박우유) (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1207.3 Kcal',
    NTR_INFO:
      '탄수화물(g) : 159.4<br/>단백질(g) : 50.6<br/>지방(g) : 40.4<br/>비타민A(R.E) : 182.5<br/>티아민(mg) : 1.0<br/>리보플라빈(mg) : 1.1<br/>비타민C(mg) : 305.2<br/>칼슘(mg) : 270.2<br/>철분(mg) : 9.9',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240705',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '차조쌀밥 <br/>감자짜글이찌개 (1.2.5.6.9.10.13.15.16)<br/>매콤로제소스찜닭 (2.5.6.12.13.15)<br/>브로콜리/초고추장 (5.6.13)<br/>비엔나떡볶음 (2.5.6.10.12.15.16)<br/>석박지 (9)<br/>초코아이스찹쌀떡 (2.5.6)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1370.8 Kcal',
    NTR_INFO:
      '탄수화물(g) : 146.8<br/>단백질(g) : 76.2<br/>지방(g) : 50.7<br/>비타민A(R.E) : 213.9<br/>티아민(mg) : 1.3<br/>리보플라빈(mg) : 0.7<br/>비타민C(mg) : 57.5<br/>칼슘(mg) : 180.1<br/>철분(mg) : 3.9',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240708',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '율무밥 <br/>마라탕 (1.2.5.6.9.10.13.15.16)<br/>콩나물무침 (5)<br/>가쓰오달걀말이 (1.2.5.6.8.13)<br/>미트볼두부강정 (1.2.4.5.6.10.12.13.15.16)<br/>석박지 (9)<br/>아이스홍시 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1263.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 170.9<br/>단백질(g) : 53.1<br/>지방(g) : 38.9<br/>비타민A(R.E) : 215.4<br/>티아민(mg) : 0.8<br/>리보플라빈(mg) : 0.9<br/>비타민C(mg) : 17.9<br/>칼슘(mg) : 291.2<br/>철분(mg) : 6.3',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240709',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '납작보리밥 <br/>경상도식소고기무국 (5.6.16)<br/>한돈돼지갈비조림 (5.6.10.13)<br/>아몬드멸치볶음* (5.6.13)<br/>리코타치즈샐러드/오리엔탈 (2.5.6.12)<br/>배추김치 (9)<br/>딸기타임우유 (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '971.9 Kcal',
    NTR_INFO:
      '탄수화물(g) : 136.4<br/>단백질(g) : 53.1<br/>지방(g) : 21.8<br/>비타민A(R.E) : 120.1<br/>티아민(mg) : 1.3<br/>리보플라빈(mg) : 1.1<br/>비타민C(mg) : 25.4<br/>칼슘(mg) : 379.3<br/>철분(mg) : 3.4',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240710',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '우리햄채소볶음밥 (1.2.5.6.9.10.13.15.16.18)<br/>포테이토핫도그/케첩 (1.2.5.6.10.12.16)<br/>삼선짬뽕(국물) (5.6.8.9.13.16.17.18)<br/>누들짜장떡볶이 (1.2.5.6.10.13.15.16)<br/>단무지(반달단무지) <br/>파인주스(파인애플씨)* (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1204.5 Kcal',
    NTR_INFO:
      '탄수화물(g) : 184.2<br/>단백질(g) : 40.1<br/>지방(g) : 33.6<br/>비타민A(R.E) : 161.5<br/>티아민(mg) : 0.5<br/>리보플라빈(mg) : 0.5<br/>비타민C(mg) : 76.1<br/>칼슘(mg) : 392.7<br/>철분(mg) : 3.6',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240711',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '버섯카로틴쌀밥 <br/>근대콩나물된장국 (5.6.9)<br/>시금치땅콩무침 (4)<br/>김치치즈함박스테이크 (1.2.5.6.9.10.12.13.15.16)<br/>석박지 (9)<br/>바나나(자율) <br/>버터쿠키(★세종시지원) (1.2.5.6)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '990.9 Kcal',
    NTR_INFO:
      '탄수화물(g) : 155.6<br/>단백질(g) : 35.2<br/>지방(g) : 24.8<br/>비타민A(R.E) : 510.6<br/>티아민(mg) : 0.5<br/>리보플라빈(mg) : 0.6<br/>비타민C(mg) : 48.5<br/>칼슘(mg) : 393.5<br/>철분(mg) : 4.5',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '2',
    MMEAL_SC_NM: '중식',
    MLSV_YMD: '20240712',
    MLSV_FGR: '770.00',
    DDISH_NM:
      '흑미밥 <br/>김치가마보꼬어묵국 (1.5.6.9)<br/>치커리사과초무침 (13)<br/>카레감자채볶음 (2.5.6.12.13.16.18)<br/>폭립소스치킨 (4.5.6.12.13.15)<br/>열무김치 (9)<br/>살구에이드 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '944.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 163.4<br/>단백질(g) : 53.8<br/>지방(g) : 6.9<br/>비타민A(R.E) : 122.9<br/>티아민(mg) : 0.7<br/>리보플라빈(mg) : 0.4<br/>비타민C(mg) : 21.8<br/>칼슘(mg) : 203.6<br/>철분(mg) : 3.3',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240620',
    MLSV_FGR: '235.00',
    DDISH_NM:
      '혼합잡곡밥 (5)<br/>시금치감자된장국 (5.6)<br/>마파두부* (5.6.10.12.13.18)<br/>수제김치피자탕수육(등심) (1.2.5.6.9.10.11.12.13.16)<br/>오이소박이 (9)<br/>샤베트 (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1116.6 Kcal',
    NTR_INFO:
      '탄수화물(g) : 153.0<br/>단백질(g) : 39.9<br/>지방(g) : 37.9<br/>비타민A(R.E) : 360.1<br/>티아민(mg) : 0.7<br/>리보플라빈(mg) : 1.4<br/>비타민C(mg) : 41.1<br/>칼슘(mg) : 368.8<br/>철분(mg) : 12.9',
    LOAD_DTM: '20240627',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240621',
    MLSV_FGR: '60.00',
    DDISH_NM:
      '차수수밥 <br/>닭곰탕* (15)<br/>애호박느타리버섯볶음 (5.9)<br/>삼겹살낙지고추장볶음 (5.6.10.13)<br/>배추김치 (9)<br/>오라떼(오리지널) (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1006.8 Kcal',
    NTR_INFO:
      '탄수화물(g) : 95.6<br/>단백질(g) : 41.1<br/>지방(g) : 49.0<br/>비타민A(R.E) : 102.0<br/>티아민(mg) : 1.0<br/>리보플라빈(mg) : 0.5<br/>비타민C(mg) : 48.1<br/>칼슘(mg) : 102.2<br/>철분(mg) : 3.9',
    LOAD_DTM: '20240628',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240624',
    MLSV_FGR: '235.00',
    DDISH_NM:
      '혼합잡곡밥 (5)<br/>새알심만두국 (1.5.6.10.15.16.18)<br/>아귀찜 (5.6)<br/>통갈비맛바 (2.5.6.10.15.16)<br/>배추김치 (9)<br/>딸기우유 (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '871.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 98.9<br/>단백질(g) : 45.5<br/>지방(g) : 32.5<br/>비타민A(R.E) : 288.4<br/>티아민(mg) : 1.1<br/>리보플라빈(mg) : 1.3<br/>비타민C(mg) : 7.1<br/>칼슘(mg) : 328.6<br/>철분(mg) : 6.2',
    LOAD_DTM: '20240701',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240625',
    MLSV_FGR: '210.00',
    DDISH_NM:
      '현미찹쌀밥 <br/>유부볶음우동* (5.6.7.9.12.13.17.18)<br/>나가사키짬뽕국 (6.9.10.13.17.18)<br/>치킨가라아게&허니머스터드 (1.2.5.6.15)<br/>배추김치 (9)<br/>포카리 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1094.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 134.2<br/>단백질(g) : 50.1<br/>지방(g) : 37.9<br/>비타민A(R.E) : 105.5<br/>티아민(mg) : 0.5<br/>리보플라빈(mg) : 0.5<br/>비타민C(mg) : 39.2<br/>칼슘(mg) : 171.4<br/>철분(mg) : 4.0',
    LOAD_DTM: '20240702',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240626',
    MLSV_FGR: '210.00',
    DDISH_NM:
      '추가밥 <br/>열무물냉면(동치미육수)* (1.3.5.6.9.13.16)<br/>상추부추겉절이* (5.6.13)<br/>바싹돼지불고기 (5.6.10.13)<br/>군만두 (1.2.5.6.10.12.16.18)<br/>배추김치 (9)<br/>한라봉젤리뽀 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1401.0 Kcal',
    NTR_INFO:
      '탄수화물(g) : 209.7<br/>단백질(g) : 69.6<br/>지방(g) : 28.0<br/>비타민A(R.E) : 119.6<br/>티아민(mg) : 1.0<br/>리보플라빈(mg) : 1.3<br/>비타민C(mg) : 6.9<br/>칼슘(mg) : 141.2<br/>철분(mg) : 4.9',
    LOAD_DTM: '20240703',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240627',
    MLSV_FGR: '210.00',
    DDISH_NM:
      '차조쌀밥 <br/>미니고구마케이크* (1.2.5.6)<br/>홍합살미역국(참기름) (5.6.18)<br/>돈육메추리알장조림* (1.5.6.10.13.18)<br/>고등어카레구이 (2.5.6.7.12.13.16.18)<br/>배추김치 (9)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '824.4 Kcal',
    NTR_INFO:
      '탄수화물(g) : 82.1<br/>단백질(g) : 56.0<br/>지방(g) : 27.4<br/>비타민A(R.E) : 124.7<br/>티아민(mg) : 0.9<br/>리보플라빈(mg) : 1.1<br/>비타민C(mg) : 6.0<br/>칼슘(mg) : 198.4<br/>철분(mg) : 6.4',
    LOAD_DTM: '20240704',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240628',
    MLSV_FGR: '60.00',
    DDISH_NM:
      '율무밥 <br/>무청시래기된장국 (5.6.9)<br/>마늘보쌈. (5.6.10.13)<br/>골뱅이소면무침 (5.6.13)<br/>보쌈김치 (9)<br/>사과주스 (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1105.8 Kcal',
    NTR_INFO:
      '탄수화물(g) : 154.0<br/>단백질(g) : 54.6<br/>지방(g) : 28.0<br/>비타민A(R.E) : 230.2<br/>티아민(mg) : 1.4<br/>리보플라빈(mg) : 0.8<br/>비타민C(mg) : 121.4<br/>칼슘(mg) : 317.4<br/>철분(mg) : 5.3',
    LOAD_DTM: '20240705',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240701',
    MLSV_FGR: '210.00',
    DDISH_NM:
      '중화제육덮밥 (5.6.10.13)<br/>유부김치콩나물국 (5.6.9)<br/>감귤파인샐러드/요거트드레싱 (1.2.5.6.12)<br/>갈떡떡꼬치/소스 (1.5.6.10.12.13.15.16)<br/>깍두기 (9)<br/>떠먹는불가리스(포도) (2)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '868.7 Kcal',
    NTR_INFO:
      '탄수화물(g) : 110.3<br/>단백질(g) : 49.8<br/>지방(g) : 27.9<br/>비타민A(R.E) : 234.5<br/>티아민(mg) : 1.0<br/>리보플라빈(mg) : 0.8<br/>비타민C(mg) : 43.6<br/>칼슘(mg) : 376.9<br/>철분(mg) : 3.8',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240702',
    MLSV_FGR: '210.00',
    DDISH_NM:
      '강황쌀밥 <br/>무청시래기된장국 (5.6.9)<br/>구운오리/머스터드 (1.2.5.6)<br/>레몬무쌈 <br/>사과도라지무침 (13)<br/>총각김치 (9)<br/>초록매실음료 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1353.1 Kcal',
    NTR_INFO:
      '탄수화물(g) : 236.5<br/>단백질(g) : 36.9<br/>지방(g) : 29.0<br/>비타민A(R.E) : 182.3<br/>티아민(mg) : 1.0<br/>리보플라빈(mg) : 0.8<br/>비타민C(mg) : 233.4<br/>칼슘(mg) : 428.0<br/>철분(mg) : 6.8',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240703',
    MLSV_FGR: '230.00',
    DDISH_NM:
      '토마토함박스테이크 (1.2.5.6.10.12.13.15.16)<br/>추가밥/김자반 (5)<br/>한그릇우동 (1.2.5.6.7.9.13.18)<br/>팝콘치킨강정 (1.4.5.6.12.13.15)<br/>배추김치 (9)<br/>카프리썬(사과) (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1493.1 Kcal',
    NTR_INFO:
      '탄수화물(g) : 243.2<br/>단백질(g) : 46.0<br/>지방(g) : 30.7<br/>비타민A(R.E) : 162.6<br/>티아민(mg) : 0.6<br/>리보플라빈(mg) : 0.4<br/>비타민C(mg) : 12.4<br/>칼슘(mg) : 272.6<br/>철분(mg) : 4.7',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240704',
    MLSV_FGR: '230.00',
    DDISH_NM:
      '흑미밥 <br/>북어감자국 (5.6)<br/>매콤사태떡찜* (5.6.10.13)<br/>파채상추콩나물무침 (5.6.13)<br/>석박지 (9)<br/>샤르르미니(메론맛) (1.2.5)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '884.3 Kcal',
    NTR_INFO:
      '탄수화물(g) : 114.4<br/>단백질(g) : 50.6<br/>지방(g) : 23.7<br/>비타민A(R.E) : 204.4<br/>티아민(mg) : 1.2<br/>리보플라빈(mg) : 0.9<br/>비타민C(mg) : 13.7<br/>칼슘(mg) : 232.9<br/>철분(mg) : 3.5',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240708',
    MLSV_FGR: '230.00',
    DDISH_NM:
      '햄채소주먹밥 (1.2.5.6.9.10.13.15.16.18)<br/>열무물냉면(동치미육수)* (1.3.5.6.9.13.16)<br/>타코야끼* (1.2.5.6.10.12.13.16)<br/>배추김치 (9)<br/>얼려먹는슈퍼100 (2)<br/>모짜렐라치즈볼 (1.2.5.6)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1741.0 Kcal',
    NTR_INFO:
      '탄수화물(g) : 282.9<br/>단백질(g) : 63.6<br/>지방(g) : 36.3<br/>비타민A(R.E) : 81.1<br/>티아민(mg) : 0.3<br/>리보플라빈(mg) : 1.3<br/>비타민C(mg) : 23.1<br/>칼슘(mg) : 429.9<br/>철분(mg) : 5.9',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240709',
    MLSV_FGR: '230.00',
    DDISH_NM:
      '흑미밥 <br/>동태매운탕 (5.6)<br/>매콤찹스테이크 (5.6.10.12.13.18)<br/>골뱅이무침/소면* (5.6.13)<br/>석박지 (9)<br/>파인주스(파인애플씨)* (13)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1076.2 Kcal',
    NTR_INFO:
      '탄수화물(g) : 151.2<br/>단백질(g) : 66.7<br/>지방(g) : 19.9<br/>비타민A(R.E) : 166.3<br/>티아민(mg) : 1.5<br/>리보플라빈(mg) : 0.9<br/>비타민C(mg) : 46.4<br/>칼슘(mg) : 250.8<br/>철분(mg) : 5.4',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240710',
    MLSV_FGR: '230.00',
    DDISH_NM:
      '추가밥/김자반 (5)<br/>베트남쌀국수 (5.6.15.16.18)<br/>반미샌드위치 (2.5.6.10.12.13)<br/>케이준치킨샐러드 (1.2.5.6.12.15)<br/>볶음김치 (9.13)<br/>우리쌀냉식혜 ',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1619.6 Kcal',
    NTR_INFO:
      '탄수화물(g) : 239.4<br/>단백질(g) : 63.3<br/>지방(g) : 44.6<br/>비타민A(R.E) : 235.9<br/>티아민(mg) : 1.5<br/>리보플라빈(mg) : 0.6<br/>비타민C(mg) : 39.4<br/>칼슘(mg) : 206.3<br/>철분(mg) : 7.4',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240711',
    MLSV_FGR: '230.00',
    DDISH_NM:
      '차조쌀밥 <br/>감자다시마국 (5.6.9)<br/>참치계란말이 (1.5)<br/>돈육오븐구이(중) (5.6.10.12.13)<br/>파김치 (9)<br/>딸기우유 (2)<br/>찹쌀김부각 (5.6)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1055.5 Kcal',
    NTR_INFO:
      '탄수화물(g) : 135.3<br/>단백질(g) : 58.9<br/>지방(g) : 27.9<br/>비타민A(R.E) : 206.0<br/>티아민(mg) : 1.1<br/>리보플라빈(mg) : 0.7<br/>비타민C(mg) : 15.4<br/>칼슘(mg) : 360.6<br/>철분(mg) : 4.6',
    LOAD_DTM: '20240707',
  },
  {
    ATPT_OFCDC_SC_CODE: 'I10',
    ATPT_OFCDC_SC_NM: '세종특별자치시교육청',
    SD_SCHUL_CODE: '9300054',
    SCHUL_NM: '세종고등학교',
    MMEAL_SC_CODE: '3',
    MMEAL_SC_NM: '석식',
    MLSV_YMD: '20240712',
    MLSV_FGR: '60.00',
    DDISH_NM:
      '미니김자반주먹밥 (1.2.5.6.9.13.16.18)<br/>메밀소바 (3.5.6.7.9.18)<br/>꼬들단무지무침 <br/>new통등심돈가스/소스 (1.2.5.6.10.11.12.13.16.18)<br/>깍두기 (9)<br/>소보로회오리감자/허니버터시즈닝 (5.6)',
    ORPLC_INFO:
      '쇠고기(종류) : 국내산(한우)<br/>쇠고기 식육가공품 : 국내산<br/>돼지고기 : 국내산<br/>돼지고기 식육가공품 : 국내산<br/>닭고기 : 국내산<br/>닭고기 식육가공품 : 국내산<br/>오리고기 : 국내산<br/>오리고기 가공품 : 국내산<br/>쌀 : 국내산<br/>배추 : 국내산<br/>고춧가루 : 국내산<br/>콩 : 국내산<br/>낙지 : 국내산<br/>고등어 : 국내산<br/>갈치 : 국내산<br/>오징어 : 국내산<br/>꽃게 : 국내산<br/>참조기 : 국내산<br/>비고 : ',
    CAL_INFO: '1988.0 Kcal',
    NTR_INFO:
      '탄수화물(g) : 274.3<br/>단백질(g) : 63.4<br/>지방(g) : 75.3<br/>비타민A(R.E) : 468.1<br/>티아민(mg) : 0.8<br/>리보플라빈(mg) : 1.0<br/>비타민C(mg) : 58.5<br/>칼슘(mg) : 542.7<br/>철분(mg) : 11.8',
    LOAD_DTM: '20240707',
  },
];
