export const Message = [
  {
    text: '내용입니다내용입니다내용입니다내용입니다내용입니다내용입니다내용입니다.',
    type: '보낸 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다받은 내용입니다받은 내용입니다받은 내용입니다받은 내용입니다받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
  {
    text: '받은 내용입니다.',
    type: '받은 쪽지',
    date: '2024-01-01',
  },
];
